<%@ page language="java" import="java.util.*" pageEncoding="UTF-8"%>
<%
String path = request.getContextPath();
String basePath = request.getScheme()+"://"+request.getServerName()+":"+request.getServerPort()+path+"/";
%>

<!DOCTYPE HTML PUBLIC "-//W3C//DTD HTML 4.01 Transitional//EN">
<html>
  <head>
    <base href="<%=basePath%>">
    
    <title>服务协议</title>
    <meta name="viewport" content="maximum-scale=1.0,minimum-scale=1.0,user-scalable=0,width=device-width,initial-scale=1.0" />
	<meta http-equiv="pragma" content="no-cache">
	<meta http-equiv="cache-control" content="no-cache">
	<meta http-equiv="expires" content="0">    
	<meta http-equiv="keywords" content="keyword1,keyword2,keyword3">
	<meta http-equiv="description" content="This is my page">
	<link rel="stylesheet" href="<%=basePath%>APP/css/smyMobile.css" />
		<style>
			.anqCont {
				width: 100%;
				height: auto;
				overflow: hidden;
				box-sizing: border-box;
				padding: 20px 20px;
				margin-top:.4rem;
			}
			.anqCont_item {
				width: 100%;
				height: auto;
				overflow: hidden;
				margin-bottom: 0.15rem;
			}
			.anqCont_item h4 {
				color: #333;
				font-size: 0.12rem;
			}
			.anqCont_item p {
				color: 666;
				font-size: 0.11rem;
				padding-top: 0.05rem;
			}
			.anqCont_item p a {
				color: #418bc8;
				text-decoration: none;
			}
		</style>
	</head>
	<body style="background: #fff;">
		<!--【头部】-->
		<header class="commHeader">
			<a class="commHeader_l"onClick="javascript :history.back(-1);">
				<img title="" alt="" src="<%=basePath%>APP/images/icon/arow_left.png" />
			</a>
			<p>服务协议</p>
		</header>
		<!--【头部】end-->
		
		<div class="anqCont">
			<div class="anqCont_item">
				<h4>注册会员服务条款</h4>
				<p>
					本服务条款是您与水木云快递信息服务平台（包含水木云快递网站、水木云快递手机终端软件）的所有者-----“
					<a href="">贵州水木云网络科技有限公司”</a>
					及其关联公司之间就水木云快递提供的信息服务等相关事宜所订立的具有法律约束力的合同内容。水木云快递信息服务平台简称为"水木云快递"。
				</p>
				<p>
					请您仔细阅读服务条款，您勾选"我已了解并接受
					<a href="">《注册服务条款》</a>
					并点击【注册】按钮注册成功后成为水木云快递的正式会员，本服务条款即构成了对双方具有法律约束力的文件。 
				</p>
			</div>
			<div class="anqCont_item">
				<h4>第1条 定义</h4>
				<p>
					1.1水木云快递信息服务平台是提供及维护信息发布的服务平台，设计、开发信息服务产品，形成参考价格，为平台注册用户（信息发布方和接收方）提供信息中介和管理服务。
				</p>
				<p>
					1.2平台注册用户，是指通过水木云快递信息服务平台完成全部注册程序后，使用水木云快递信息服务平台服务的用户。
				</p>
				<p>
					1.3自由快递人，是指申请注册并经水木云快递审核通过后，通过水木云快递信息服务平台自主选择接受任务信息、完成任务事项，并在事项完成后获得信息发布者给付的相应报酬的平台注册用户。
				</p>
				<p>
					1.4信息发布者，是指在水木云快递信息服务平台上创建、发布任务事项信息的平台注册用户。
				</p>
				<p>
					1.5信息接受者，是指在水木云快递信息服务平台上勾选、接受已发布的任务事项信息的自由快递人。
				</p>
			</div>
			<div class="anqCont_item">
				<h4>第2条 服务条款的确认和接受</h4>
				<p>
					2.1您应当在使用水木云快递信息服务平台的服务之前认真阅读全部条款内容。如您对服务条款有任何疑问的，应向水木云快递咨询，若不同意，你有权拒绝注册。只要您使用水木云快递信息服务平台的服务，则视为您认真阅读了并同意服务条款内容，注册服务条款即对您产生约束，届时您不得以未阅读（理解或同意）服务条款的内容或者未获得水木云快递对您解答等理由，主张服务条款无效，或要求撤销服务条款。
				</p>
				<p>
					2.2在您按照注册页面提示填写信息、阅读并同意本服务条款并完成全部注册程序后或以其他水木云快递允许的方式实际使用水木云快递信息服务平台的服务时，您即受本服务条款的约束。
				</p>
				<p>
					2.3用户须确认，在完成注册程序或以其他水木云快递允许的方式实际使用水木云快递信息服务平台的服务时，应当是具备相应民事行为能力的自然人、法人或其他组织。如果不具备前述主体资格（如用户在18周岁以下，只能在父母或监护人的监护参与下才能使用水木云快递创建或接受任务事项，且用户及其监护人应承担因此而导致的一切后果），水木云快递有权注销该用户的账户，由此造成的后果由用户承担。
				</p>
				<p>
					2.4当您在线下提供或接受服务的同时，您也承认了您拥有相应的权利能力和行为能力。您对提供或接受的任务事项的真实性、合法性负责，并能够独立承担法律责任。
				</p>
				<p>
					2.5用户确认：本服务条款是处理双方权利义务的当然约定依据，除非违反国家法律的强制性规定，否则始终有效。
				</p>
				<p>
					2.6水木云快递拥有独自决定拒绝服务、关闭用户账户或取消任务事项的权利。
				</p>
				
				<p>
					2.7本服务条款内容包括正文及所有水木云快递已经发布的或将来可能发布的各类规则、须知或协议。所有规则、须知或协议为本服务条款不可分割的组成部分，与正文具有同等法律效力。除另行明确声明外，任何水木云快递及其关联公司提供的服务均受约束。您承诺接受并遵守本服务条款的规定，如果您不同意，您应立即停止注册程序或停止使用水木云快递信息服务平台的服务。
				</p>
				<p>
					2.8水木云快递有权根据国家法律法规的更新、产品和服务规则的调整不时地制订、修改本服务条款，并以网站公示的方式进行公示。如您继续使用水木云快递信息服务平台的服务，即表示您接受经修订后的条款。
				</p>
			</div>
			<div class="anqCont_item">
				<h4>第3条 服务简介</h4>
				<p>
					3.1水木云快递提供的服务为：搭建、提供及维护服务信息；为平台注册用户（信息发布者和接收者）提供信息中介和管理服务；设计、开发信息服务产品，形成参考价格。具体包括：
				</p>
				<p>
					A、平台注册用户可以以信息发布者的身份通过水木云快递信息服务平台上创建、发布任务事项信息，也可申请注册成为自由快递人后，作为信息接收者选择接受任务事项信息并完成任务事项。
				</p>
				<p>
					B、若作为信息接收者的自由快递人同意为创建、发布任务事项信息的用户提供服务，则自自由快递人在水木云快递信息服务平台上勾选接受该任务事项。
				</p>
				<p>
					C、接受任务事项的自由快递人在向发布、创建任务事项信息的平台用户提供实际服务之前，双方均有权单方放弃任务事项；但水木云快递有权根据平台注册用户放弃任务事项的情况，降低该用户相应的网站信用评级。
				</p>
				<p>
					3.2信息发布者必须自行准备如下设备和承担如下开支：
				</p>
				<p>
					A、上网设备，包括并不限于手机、电脑或者其他上网终端、调制解调器及其他必备的上网装置。
				</p>
				
				<p>
					B、上网开支，包括并不限于网络接入费、上网设备租用费、手机流量费等。
				</p>
			</div>
			<div class="anqCont_item">
				<h4>第4条 用户信息</h4>
				<p>
					4.1用户应自行诚信向水木云快递信息服务平台提供注册资料，用户保证其提供的注册资料真实、准确、完整、合法有效。用户注册资料如有变动的，应及时更新其注册资料。否则自行承担因此引起的责任及后果，同时水木云快递有权终止其使用水木云快递的各项服务。
				</p>
				<p>
					4.2用户在通过水木云快递信息服务平台进行在线发布任务事项信息等活动时，涉及用户真实姓名/名称、履行地址、联系电话等隐私信息的，水木云快递将予以严格保密，除非得到用户的授权或法律法规、本条款另有规（约）定外，水木云快递不会向外界披露用户隐私信息。
				</p>
				<p>
					4.3用户注册成功后，将产生用户名和密码等账户信息，用户可以根据水木云快递信息服务平台的规定改变密码。用户应谨慎合理的保存、使用其用户名和密码并对通过该账户和密码实施的所有行为、活动及事件负全责。用户若发现任何不当使用用户账号或存在安全漏洞等其他可能危及用户账户安全的情况，应当立即以有效方式通知水木云快递，要求水木云快递暂停相关服务，并向公安机关报案。
					<a>用户理解水木云快递采取行动需要合理的时间，水木云快递对在采取行动前已经产生的后果（包括但不限于用户的任何损失）不承担责任。</a>
				</p>
				<p>
					4.4水木云快递或水木云快递指定的区域管理公司对该区域内水木云快递信息服务平台的运营进行监管。
					<a>区管公司对在服务过程中了解到的其他用户的信息依照法律法规的规定承担保密义务。</a>
					自由快递人只有在勾选“接受”任务事项后才能够看到信息发布者的详细信息。
				</p>
				<p>
					4.5用户同意：水木云快递拥有通过邮件、短信、电话等形式，向在本平台注册的会员、区管公司、自由快递人发送告知信息的权利。
				</p>
				<p>
					4.6用户不得将在本平台注册获得的账户借（租）给他人使用，否则用户应承担由此产生的全部责任，并与实际使用人承担连带责任。
				</p>
				
				<p>
					4.7用户同意：水木云快递有权使用用户的注册信息、用户名、密码等信息，登陆进入用户的注册账户，进行证据保全，包括但不限于公证、见证等。
				</p>
				<p>
					4.8用户知悉并认可：水木云快递可能会与第三方合作向用户提供相关的网络服务，在此情况下，如该第三方同意承担与水木云快递同等的保护用户隐私的责任，则水木云快递有权将用户的注册资料等提供给该第三方。另外，在不透露单个用户隐私资料的前提下，水木云快递有权对整个用户数据库进行分析并对用户数据库进行商业上的利用。
				</p>
				<p>
					4.9用户了解并同意，水木云快递有权应政府部门（包括司法及行政部门）的要求，向其提供用户在水木云快递信息服务平台填写的注册信息和发布纪录等必要信息。
				</p>
			</div>
			<div class="anqCont_item">
				<h4>第5条 责任范围与责任限制</h4>
				<p>
					5.1用户明确同意对网络服务的使用承担风险。水木云快递对此不作任何类型的担保，不论是明示的或暗示的，包括但不限于：不担保服务一定能满足用户的要求，不担保服务不会受中断，对服务的及时性，安全性，出错发生都不作担保；对在水木云快递上以及相关产品得到的任何服务或交易进程，不作担保；对平台服务所涉及的技术及信息的有效性、准确性、正确性、可靠性、稳定性、完整性和及时性不作出任何承诺和保证；不担保平台服务的适用性没有错误或疏漏。
				</p>
				<p>
					5.2用户理解并接受：水木云快递作为信息发布、服务平台，无法控制每一任务事项所涉及的物品质量、安全或合法性、任务事项内容的真实性或准确性、以及任务事项所涉各方履行任务事项的能力。您应自行谨慎判断确定相关信息的真实性、合法性和有效性，并自行承担因此产生的责任与损失。任何信息资料(下载或通过水木云快递会员服务取得)，取决于用户自己并由其承担系统受损或资料丢失的所有风险和责任。
				</p>
				<p>
					5.3除非法律法规明确要求，或出现以下情况，否则，水木云快递没有义务对所有用户的信息数据、服务信息、任务发布行为以及与任务事项有关的其它事项进行事先审查：
				</p>
				<p>
					（1）水木云快递有合理的理由认为特定会员及具体任务事项可能存在重大违法或违约情形。
				</p>
				<p>
					（2）水木云快递有合理的理由认为用户在水木云快递信息服务平台的行为涉嫌违法或不当。
				</p>
				<p>
					<a></a>
				</p>
				
				<p>
					5.4用户了解并同意，水木云快递不对因下述情况而导致的任何损害赔偿承担责任，包括但不限于利润、商誉、使用、数据等方面的损失或其它无形损失：
				</p>
				<p>
					（1）第三方未经批准地使用用户的账户或更改用户的数据。
				</p>
				<p>
					（2）通过水木云快递信息服务平台的服务购买或获取任何商品、样品、数据、信息等行为或替代行为产生的费用及损失。
				</p>
				<p>
					（3）用户对水木云快递信息服务平台的服务的误解。
				</p>
				<p>
					（4）任何非因水木云快递的原因而引起的与水木云快递信息服务平台的服务有关的损失。
				</p>
				<p>
					5.5如因不可抗力或其他水木云快递无法控制的原因使水木云快递系统崩溃或无法正常使用导致网上交易无法完成或丢失有关的信息、记录等，水木云快递不承担责任。但是水木云快递会尽可能合理地协助处理善后事宜，并努力使用户免受经济损失。
				</p>
				<p>
					5.6用户同意在发现水木云快递信息服务平台任何内容不符合法律规定，或不符合本服务条款规定的，有义务及时通知水木云快递。如果用户发现个人信息被盗用或者其他权利被侵害，请将此情况告知水木云快递并同时提供如下信息和材料：
				</p>
				<p>
					（1）侵犯您权利的信息的网址，编号或其他可以找到该信息的细节。
				</p>
				<p>
					（2）您的联系方式，包括联系人姓名，地址，电话号码和电子邮件。
				</p>
				<p>
					（3）您的身份证复印件、营业执照等其他相关资料。经审查得到证实的，我们将及时删除相关信息。我们仅接受邮寄、电子邮件或传真方式的书面侵权通知。情况紧急的，您可以通过客服电话先行告知，我们会视情况采取相应措施。
				</p>
				<p>
					5.7用户应当严格遵守本服务条款及水木云快递发布的其他规则、须知或协议，因用户违反本服务条款或其他规则、须知或协议的行为给第三方、或水木云快递造成损失的，用户应当承担赔偿责任。
				</p>
			</div>
			<div class="anqCont_item">
				<h4>第6条 对用户信息的存储和限制</h4>
				<p>
					6.1水木云快递不对用户所发布信息的删除或储存失败负责。水木云快递有判定用户的行为是否符合水木云快递服务条款的要求和精神的保留权利，如果用户违背了服务条款的规定，水木云快递有权中断对其提供网络服务。
				</p>
				<p>
					6.2用户账户被注销后，水木云快递没有义务为其保留或向其披露其账户中的任何信息，也没有义务向用户或第三方转发任何用户未曾阅读或发送过的信息。
				</p>
				<p>
					6.3用户同意，与水木云快递的关系终止后，水木云快递仍享有下列权利：
				</p>
				<p>
					（1）继续保存用户未及时删除的注册信息及使用水木云快递平台的服务期间发布的所有信息至法律规定的记录保存期满。
				</p>
				<p>
					（2）用户在使用水木云快递平台的服务期间存在违法行为或违反本服务条款和/或规则的行为的，水木云快递仍可向用户主张权利。
				</p>
			</div>
			<div class="anqCont_item">
				<h4>第7条 网络服务内容的所有权</h4>
				<p>
					7.1水木云快递各项电子服务的所有权和营运权归水木云快递。
				</p>
				<p>
					7.2水木云快递单独拥有平台相关的知识产权，包括但不限于水木云快递网品牌、子品牌或附属品牌及其域名及物流信息平台、手机APP、网站程序的知识产权、商业秘密等；作为平台的所有者和管理者，水木云快递有权就平台注册用户在平台内的服务范围和经营活动进行监督；
					<a>“水木云快递”的品牌价值以及一切品牌衍生的社会和经济价值属于四川创物科技有限公司所有。	</a>
				</p>
				<p>
					7.3水木云快递网络服务内容包括：文字、软件、声音、图片、录像、图表、广告中的全部内容；电子邮件的全部内容；水木云快递为用户提供的其他信息。所有这些内容受版权、商标、标签和其它财产所有权法律的保护。所以，用户只能在水木云快递和广告商授权下才能使用这些内容，而不能擅自复制、再造这些内容、或创造与内容有关的派生产品。水木云快递所有的文章版权归原文作者和水木云快递共同所有，任何人需要转载本站的文章，必须征得原文作者和水木云快递授权。
				</p>
				<p>
					7.4用户接受本服务条款，即表明该用户将其在水木云快递网站发表的任何形式的信息的著作权，包括并不限于：复制权、发行权、出租权、展览权、表演权、放映权、广播权、信息网络传播权、摄制权、改编权、翻译权、汇编权以及应当由著作权人享有的其他可转让权利无偿独家转让给水木云快递所有，同时表明该用户许可水木云快递有权就任何主体侵权而单独提起诉讼，并获得全部赔偿。该效力及于用户在水木云快递发布的任何受著作权法保护的作品内容。同时，水木云快递保留删除站内各类不符合规定的信息而不通知用户的权利。
				</p>
			</div>
			<div class="anqCont_item">
				<h4>第8条 平台服务使用规范</h4>
				<p>
					8.1用户无论是作为信息方发布方或接收方，须按照水木云快递发布的服务条款和操作规则严格执行。
				</p>
				<p>
					8.2在使用水木云快递服务过程中，用户承诺遵守以下约定：
				</p>
				<p>
					（1）在使用水木云快的服务过程中实施的所有行为均遵守国家法律、法规等规范文件及水木云快递信息服务平台的各项规则的规定和要求，不违背社会公共利益或公共道德，不损害他人的合法权益，不违反本服务条款及相关规则。如违反前述承诺，产生任何法律后果的，由用户独立承担所有的法律责任，并确保水木云快递免于因此遭受的任何损失。
				</p>
				<p>
					（2）不发布国家禁止发布的任务事项信息，不发布涉嫌侵犯他人知识产权或其它合法权益的信息，不发布涉及损害他人利益的任何信息，不发布违背社会公共利益或公共道德、公序良俗的信息，不发布其它涉嫌违法或违反本条款及各类规则的信息。
				</p>
				<p>
					（3）不对水木云快递信息服务平台上的任何数据作商业性利用，包括但不限于在未经水木云快递事先书面同意的情况下，以复制、传播等任何方式使用水木云快递信息服务平台上展示的资料。
				</p>
				<p>
					（4）不使用任何装置、软件或例行程序干预或试图干预水木云快递信息服务平台的正常运作或正在水木云快递信息服务平台上进行的任何活动。不得采取任何将导致不合理的庞大数据负载加诸水木云快递信息服务平台网络设备的行动。
				</p>
				
				<p>
					（5）不得发表、传送、传播、储存侵害他人知识产权、商业秘密权等合法权利的内容或包含病毒、木马、定时炸弹等可能对水木云快递系统造成伤害或影响其稳定性的内容。
				</p>
				<p>
					（6）不得进行危害计算机网络安全的行为，包括但不限于：使用未经许可的数据或进入未经许可的服务器帐号；不得未经允许进入公众计算机网络或者他人计算机系统并删除、修改、增加存储信息；不得未经许可，企图探查、扫描、测试本平台系统或网络的弱点或其它实施破坏网络安全的行为；不得企图干涉、破坏本平台系统或网站的正常运行。
				</p>
				<p>
					8.3用户了解并同意：
				</p>
				<p>
					（1）用户有义务配合水木云快递信息服务平台进行的事件调查；当用户严重违反本服务条款或其他规则、须知或协议时，水木云快递有权采取相应的措施，包括但不限于直接扣除其在水木云快递账户的违法所得（或扣除已有明确证据证明已给他人造成损失的合理账户款项）、直接屏蔽、删除侵权信息、降低信用值或直接停止提供服务。
				</p>
				<p>
					（2）对于用户在水木云快递信息服务平台上实施的行为，包括未在水木云快递信息服务平台上实施但已经对水木云快递信息服务平台及其用户产生影响的行为，水木云快递有权单方认定该行为的性质及是否构成对本服务条款和/或规则、须知或协议的违反，并据此采取相应的必要的处理措施。
				</p>
				<p>
					（3）对于用户的行为对任意第三方造成损害的，或受到任何第三方的索赔，或受到任何行政管理部门的处罚，用户均应当以自己的名义独立承担所有的法律责任，并应确保水木云快递免于承担因此遭受的损失或费用。
				</p>
			</div>
			<div class="anqCont_item">
				<h4>第9条 法律管辖和适用</h4>
				<p>
					<a>本条款的订立、执行和解释及争议的解决均应适用中国法律。</a>
				</p>
				<p>
					如双方就本条款内容或其执行发生任何争议，双方应尽力友好协商解决；协商不成时，任何一方均可向水木云快递信息服务平台服务器所在地人民法院提起诉讼。
				</p>
				<p>
					信息发布者须知
				</p>
				<p>
					第1条 定义
				</p>
				<p>
					1.1信息发布者是在水木云快递信息服务平台创建、发布任务事项信息，在自由快递人完成任务事项信息后，按照约定通过平台将报酬支付给自由快递人的注册会员。信息发布者是具有完全民事行为能力的自然人、法人或其他组织。
				</p>
				<p>
					1.2发货人是有资质及条件向其客户销售、配送货物的法人或其他组织，有及时的同城配送业务需求；且已充分、全面理解并认可水木云快递的同城配送的运营模式、规则。 若无特别说明，本须知内的信息发布者含发货人。
				</p>
				
				<p>
					1.3自由快递人是指：申请注册并经水木云快递审核通过后，通过水木云快递信息服务平台自主选择接受、完成任务事项，并在事项完成后获得信息发布者或其指定的单位或个人给付的相应报酬的平台注册用户。自由快递人自愿利用闲暇时间并根据自己的行程安排，自主选择是否接受水木云快递信息服务平台上的任务事项，为信息发布者提供服务。
				</p>
				<p>
					第2条 主要流程
				</p>
				<p>
					2.1信息发布者根据自身需求通过水木云快递信息服务平台创建、发布任务事项信息。
				</p>
				<p>
					2.2自由快递人通过水木云快递信息服务平台接收任务事项信息，并自主选择是否接受、完成事项。
				</p>
				<p>
					2.3自由快递人确定接受任务事项后，须在水木云快递信息服务平台确认接受任务事项，并根据任务事项的具体要求完成任务事项。
				</p>
				<p>
					2.4任务事项完成后，信息发布者指定的单位或个人可自行或告知自由快递人代为对任务事项进行“确认收货”。
				</p>
				<p>
					2.5自由快递人接受任务事项后，水木云快递信息服务平台会自动发送一条确认验证码给信息发布者指定的单位或个人，信息发布者指定的单位或个人确认任务事项完成后可自行通过水木云快递信息服务平台对任务事项进行“确认收货”，也可将该确认验证码告知自由快递人，由其代为“确认收货”。任何通过验证码确认收货的行为均视为信息发布者指定的单位或个人的确认行为，若由此产生任何损失，由信息发布者和/或其指定的单位或个人承担。
				</p>
				<p>
					2.6信息信息发布者有义务提醒其指定的单位或个人在确认收货后无误后及时点击“确认收货”。水木云快递信息服务平台存在自动“确认收货”功能，即：同城任务事项将在任务事项被自由快递人成功送达后进行自动确认完成：货物经自由快递人送达指定地点（人）后，系统会发送系统消息给信息发布者和/或其指定的单位或个人“提醒确认”收货，信息发布者或其指定的单位或个人应在规定时效内及时确认收货，否则水木云快递信息服务平台将视为自动确认收货。
				</p>
				
				<p>第3条 平台使用基本要求</p>
				<p>
					3.1信息发布者通过水木云快递信息服务平台发布信息时，需要详细地填写任务事项的具体信息，包括但不限于任务事项的具体内容、履行地点（标准地址格式：XX市 XX区 XX路XX号）和准确的联系人等，成功发布的任务事项将通过用户手机终端中实时告知信息发布者或信息发布者指定的单位或个人，如果信息发布者发布错误的任务事项或在自由快递人接受任务事项后单方面将任务取消从而给自由快递人造成了损失的，按
					<a href="">《发货人管理条例》</a>
					的相关规定，损失由信息发布者承担。
				</p>
				<p>
					3.2信息发布者填写的详细地址和联系方式将帮助自由快递人做出能否在时效内完成任务事项的判断，进而自主选择方便接受。
				</p>
				<p>
					3.3信息发布者发布任务事项信息时，必须声明任务事项中所涉及物品的价值及相关注意事项（是否易碎品、不得倒置等），不得发布国家命令禁止的事项，包含但不限于（1、要求购买或运输枪械弹药、管制刀具、易燃、易爆、有毒、放射性、腐蚀性等危险品；2、严重异味、未经安全包装的易碎、尖锐、铁锯、铁棒、压力容器、放射性物品、传染病病原体等可能危及自由快递人财产及人身安全的危险物品；3、其他法律、法规规定的违禁物品。），如任务事项需特殊证明或资质的，应提供相应的证明材料。
				</p>
				<p>
					3.4自由快递人就已接受的，但无法完成的任务事项将直接与信息发布者协商解决办法，或由相关区域管理公司帮助协调解决。
				</p>
				<p>
					3.5自由快递人接受任务事项信息后，若因信息发布者或其指定的收人单位、个人的原因导致任务事项无法完成从而给自由快递人造成损失的，信息发布者应当予以赔偿。
				</p>
				<p>
					第4条 任务事项参考价格水木云快递根据发货人填写的任务事项履行地址、时效、任务事项所涉物品的重量及声明价值等对任务事项的参考价格进行实时计算并显示：
				</p>
				<p>
					4.1系统显示价格仅为自由快递人完成任务事项的参考价格。
				</p>
				<p>
					4.2夜间任务：平台会根据各个城市会当地的情况制定不同的夜间任务时间，信息发布者在此时间段时通过平台发布的任务自动被判断为夜间任务。夜间任务事项将在普通任务事项基础上加收一定比例的服务费（标准因城市不同可能存在差异）。
				</p>
				<p>
					4.3任务事项涉及物品的，计费重量统一采用1kg为最小计价单位，不足1kg按1kg计；如：1.1kg计2kg，1.8kg计2.0kg。
				</p>
				<p>
					4.4根据以上标准及要求，水木云快递信息服务平台自动计算任务事项参考价格。此价格考虑各区域经济发展水平、地理环境等因素综合制定，各区域略有不同，解释权归水木云快递所有。
				</p>
				<p>
					4.5信息发布者方可采用现金、在线方式或余额支付的方式向自由快递人支付任务事项报酬。如信息发布者选用在线方式支付,水木云快递不对因使用第三方平台支付产生的问题承担责任。
				</p>
				<p>
					4.6信息发布者在平台账户充值金额仅用于发布任务事项，平台所赠送的金额不能提现，信息发布者若要申请退还充值的本金，自行承担银行收取的手续费。
				</p>
				<p>
					4.7信息发布者在平台发布任务事项信息时，必须委托平台代办配送物品保险事宜，所需保费已包含在系统显示价格内，平台不就保险另行收费。
				</p>
				<p>
					4.8就信息发布者向自由快递人支付的报酬，信息发布者可向平台请求开具发票，平台每月根据发货人实际支付的数额代自由快递人向发货人开具合法发票。
				</p>
				<p>第5条 信息发布者选择的支付方式</p>
			</div>
		</div>
		<script type="text/javascript" src="<%=basePath%>APP/js/smyMobile.js" ></script>
	</body>
</html>
